/* Cancel */
"picker.navigation.cancel-button" = "Cancel";

/* Done */
"picker.navigation.done-button" = "完成";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ 项被选中";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ 照片选中";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ 视频被选中";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 照片被选中";

/* 1 Video Selected */
"picker.selection.single-video" = "1 视频被选中";

/* All photos */
"picker.table.all-photos-label" = "相机卷";

/* Smart Albums */
"picker.table.smart-albums-header" = "所有集合";

/* Albums */
"picker.table.user-albums-header" = "集合";

